<h1>О нас</h1>

<p>Привет! Нас зовут Константин, Денис и Артем, мы рады приветствовать вас на нашей
	странице. Мы живем в Черемхово, Россия, и мы учимся в 9 классе и мы планируем дальше учиться до 11 класса</p>
<p>Мы создавали этот сайт вместе. Константин отвечал за структуру проекта, Денис отвечал за дизайн проекта, а я (Артем) отвечал за размещение проекта в сети Интернет.</p>
<p> Этот сайт был создан для аудитории, которые связаны с сложной программной инженерией, также для тех кто хочет понять и познать эту сферу деятельности.</p>

<h2>Хобби</h2>
<p> Нам нравится заниматься тяжелой атлетикой, играть в компьютерные игры и программировать.</p>